{
  "google_information": {
    "title": "Erasing Google information",
    "text_1": [
      "We erase any type of prejuducial information that could",
      "appear in the search engine and that affect your",
      "reputation. ¡100% guarantee!"
    ],
    "text_2": [
      "Negative information in Internet is every day easier to detect, everyone who can access the Internet could make a research in Google typing your Name and Surname or your company data and easly obtain every kind of information without any filter or limit.",
      "The majority of the users do not distinguishbetween fake news or false content generated for anonymous users with the aim of prejudicate your digital reputation or yout company credibility. That’s why World Delete developed know-how that permit us to guarantee our job."
    ],
    "class_1": "",
    "class_2": "",
    "class_3": "",
    "class_4": "",
    "class_5": "",
    "class_6": "",
    "box_primary": "",
    "box_secondary": "",
    "triangleVisible": true
  },
  "social_networks": {
    "title": "Content on social networks",
    "text_1": [
      "Would you like to erase your given name and surname from ",
      "all social networks (Facebook, Twitter, Instagram, Vk,",
      "Pinterest and others)?"
    ],
    "text_2": [
      "Has anyone created a profile that defames you or your brand? Do you urgently need to remove all traces of the same?",
      "If you answered YES to either of these questions then you need us to take care of it. These situations are becoming increasingly common in this age of exponential growth of social networks.",
      "The Internet is becoming more and more dynamic. Content is generated every second, even creating discrepancies as to which content should be active at any one time. "
    ],
    "class_1": "",
    "class_2": "",
    "class_3": "",
    "class_4": "",
    "class_5": "",
    "class_6": "",
    "box_primary": "",
    "box_secondary": "",
    "triangleVisible": true
  },
  "blogs_forums": {
    "title": "Erasing a post in forums or on blogs",
    "text_1": [
      "Is a comment on a forum or blog causing trouble for you?",
      "We can achieve 100% effective elimination of any publication on forums and blogs.",
      "The offending content will disappear within a maximum of 24 hours."
    ],
    "text_2": ["   ", " ", " "],
    "class_1": "",
    "class_2": "",
    "class_3": "",
    "class_4": "",
    "class_5": "",
    "class_6": "",
    "box_primary": "_box_blogs_forums",
    "box_secondary": "",
    "triangleVisible": true
  },
  "digital_media": {
    "title": "Digital media",
    "text_1": [
      "Has your name or brand been published in one or more",
      "digital media and you want to erase all traces?"
    ],
    "text_2": [
      "Unfortunately, there are more and more digital media on the Internet every day and the information they share is often provided by news distribution agencies or by automated content aggregating systems. This means that the notices are not filtered by a human monitor to check whether said information is true and accurate or not.",
      "We believe in free speech as a fundamental principle and respect people’s right to express their opinions. Our Code of Ethics is clear and concise on the question of management or removal of content on digital media. Consequently, we examine all requests for deletion from all our potential customers individually, and will not accept an order that would be inconsistent with our internal protocols. ",
      "In this case, the World Delete team will act to ensure total, guaranteed deletion of the offending material. We will take your case seriously and erase your trail with all the means at our disposal."
    ],
    "class_1": "",
    "class_2": "",
    "class_3": "",
    "class_4": "",
    "class_5": "",
    "class_6": "",
    "box_primary": "",
    "box_secondary": "_box_secondary_digital_media",
    "triangleVisible": true
  },
  "video_photography": {
    "title": "Erasing videos and photos",
    "text_1": [
      "We are perfectly well aware of the damage an",
      "undesirable video or photograph that goes",
      "viral on the Internet can do."
    ],
    "text_2": [
      "Social networks and Internet search engines are having a greater impact our lives with every passing day. They enable us to share, send or comment on any video or photograph that turns up on our news feeds in a matter of seconds. ",
      "We are also aware that this facility, under certain circumstances, can ruin your image on the Internet and make it difficult or impossible for you to find a job or keep the one you have and even damage the reputation of your company and brand, thus creating an unexpected reputational crisis. ",
      "There are hundreds of social networks: it is almost impossible to make an updated list of them since new social communication platforms are created every day. Nevertheless, our technical team knows and controls the technical tools required to erase all content from all platforms regardless of the language in which it is written or the country of origin."
    ],
    "class_1": "",
    "class_2": "",
    "class_3": "",
    "class_4": "",
    "class_5": "",
    "class_6": "",
    "box_primary": "",
    "box_secondary": "_box_secondary_digital_media",
    "triangleVisible": true
  },
  "mentions_comments": {
    "title": "Mentions and comments",
    "text_1": [
      "More than 80% of all Internet searches are carried ",
      "out on Google and in addition, 8 out of 10 users ",
      "check the reviews before consulting the search",
      "engine's own results."
    ],
    "text_2": [
      "Users trust Google because it provides us with accurate information in response to any search term. We know that any comment, regardless of whether it is favourable or antagonistic, can tip the balance to one side or the other. ",
      "World Delete provides the ability to delete all types of Google reviews and comments."
    ],
    "class_1": "",
    "class_2": "",
    "class_3": "",
    "class_4": "",
    "class_5": "",
    "class_6": "",
    "box_primary": "",
    "box_secondary": "_box_secondary_mentions_comments",
    "triangleVisible": true
  },
  "about_first": {
    "title": "World Delete is provided with<br>more than 10 years of experience",
    "text_1": [""],
    "text_2": [
      "There are no experiments or failed attempts <br>here at World Delete.We get it right the first <br>time and therefore we can apply a money-back <br>guarantee. – all our customers get the results <br>they need or a full refund of the price."
    ],
    "class_1": "",
    "class_2": "_title_primary_baner_about_",
    "class_3": "",
    "class_4": "",
    "class_5": "",
    "class_6": "_text_secondary_baner_about_",
    "box_primary": "_box_secondary_digital_media",
    "box_secondary": "_box_secondary_digital_media",
    "triangleVisible": false
  },
  "about_second": {
    "title": "World Delete has increased<br>more than 200% per year",
    "text_1": [
      "World Delete has increased its customer portfolio by more than",
      "200% per annum in recent years due to the ease with which users",
      "can publish anonymous, unfavourable comments on the Internet."
    ],
    "text_2": [""],
    "class_1": "_quit_before_img",
    "class_2": "_title_about_second",
    "class_3": "",
    "class_4": "_style_items_about_second",
    "class_5": "",
    "class_6": "",
    "box_primary": "_box_secondary_digital_media",
    "box_secondary": "_box_secondary_digital_media",
    "triangleVisible": false
  },
  "content_text_about": {
    "title_primary": "Delete content <br> on the Internet",
    "text_secundary": [
      "Social networks, digital press, photographs, videos, iCloud database documentation, negative <br> comments or reviews and any other kind of detrimental information that may affect the reputation <br> and credibility of companies, institutions and individuals."
    ]
  },
  "content_text_out_services": {
    "title_primary": "Our services",
    "text_secundary": [
      "<span class='_text_span_about_'>World Delete</span> <br>Protection of the on-line <br> reputation of natural and <br> legal persons.<br>",
      "<span class='_text_span_about_'>World Reputation</span><br> Automatic and manual monitoring<br> of content published on the Internet.<br> ",
      "<span class='_text_span_about_'>World Intelligence</span><br> Develops internal apps for public<br> bodies and large corporations."
    ]
  },
  "FinancialCompilance": {
    "title": "Can you imagine how it would affect you if banks, <br> governments and companies suspected you of <br> being a negative part of society?",
    "text_1": [
      "Currently there are three well-known and frequently-used",
      "databases to which only the credit institutions,",
      ""
    ],
    "text_2": [""],
    "class_1": "",
    "class_2": "_fontSize36",
    "class_3": "",
    "class_4": "",
    "class_5": "",
    "class_6": "",
    "box_primary": "_financial_compilance_box_primary",
    "box_secondary": "",
    "class_container__": "_containerFullWidth",
    "triangleVisible": false
  }
}
